Repository: tiennguyenvan/wp-plugins-release
Catalog: sneeit-core/sneeit-core/languages/*.po
Languages: de_de, es_es, fa_ir, fr_fr, it_it, ja, nl_nl, pl_pl, pt_br, ru_ru, ta_in, vi

source: WordPress Server Error
de_de: WordPress-Serverfehler
es_es: Error del servidor WordPress
fa_ir: خطای سرور وردپرس
fr_fr: Erreur du serveur WordPress
it_it: Errore del server WordPress
ja: WordPress サーバー エラー
nl_nl: WordPress-serverfout
pl_pl: Błąd serwera WordPress
pt_br: Erro no servidor WordPress
ru_ru: «Ошибка сервера WordPress»
ta_in: வேர்ட்பிரஸ் சர்வர் பிழை
vi: Lỗi máy chủ WordPress

source: Wrong %1$s Args %2$s
de_de: Falsche %1$s Argumente %2$s
es_es: Argumentos %1$s erróneos %2$s
fa_ir: اشتباه %1$s ارگ %2$s
fr_fr: Arguments %1$s erronés %2$s
it_it: Argomenti %1$s %2$s errati
ja: %1$s の引数 %2$s が間違っています
nl_nl: Verkeerde %1$s argumenten %2$s
pl_pl: Błędne argumenty %1$s %2$s
pt_br: %1$s argumentos %2$s errados
ru_ru: Неверные аргументы %1$s %2$s
ta_in: தவறான %1$s ஆர்க்ஸ் %2$s
vi: Sai %1$s Đối số %2$s

source: empty nonce
de_de: Leere Nonce
es_es: nonce vacío
fa_ir: عدم خالی
fr_fr: occasion vide
it_it: nonce vuoto
ja: 空のノンス
nl_nl: lege nonce
pl_pl: pusty nonce
pt_br: nonce vazio
ru_ru: «пустой одноразовый номер»
ta_in: வெற்று இல்லை
vi: trống nonce
