Repository: tiennguyenvan/wp-plugins-release
Catalog: sneeit-core/sneeit-core/languages/*.po
Languages: de_de, es_es, fa_ir, fr_fr, it_it, ja, nl_nl, pl_pl, pt_br, ru_ru, ta_in, vi

source: "%s" has invalid file to install
de_de: "%s" hat eine ungültige Datei zum Installieren
es_es: "%s" tiene un archivo no válido para instalar
fa_ir: "%s" فایل نامعتبری برای نصب دارد
fr_fr: "%s" a un fichier non valide à installer
it_it: "%s" ha un file non valido da installare
ja: "%s" にはインストールするには無効なファイルがあります
nl_nl: "%s" heeft een ongeldig bestand om te installeren
pl_pl: "%s" zawiera nieprawidłowy plik do zainstalowania
pt_br: "%s" possui arquivo inválido para instalação
ru_ru: У "%s" недопустимый файл для установки
ta_in: நிறுவுவதற்கு "%s" தவறான கோப்பு உள்ளது
vi: "%s" có tập tin không hợp lệ để cài đặt

source: "%s" has invalid slug
de_de: "%s" hat einen ungültigen Slug
es_es: "%s" tiene un slug no válido
fa_ir: "%s" دارای اسلاگ نامعتبر است
fr_fr: "%s" a un slug non valide
it_it: "%s" ha uno slug non valido
ja: "%s" には無効なスラッグがあります
nl_nl: "%s" heeft ongeldige slug
pl_pl: "%s" zawiera nieprawidłowy ślimak
pt_br: "%s" tem slug inválido
ru_ru: У "%s" неверный фрагмент
ta_in: "%s" இல் தவறான ஸ்லக் உள்ளது
vi: "%s" có sên không hợp lệ

source: "%s" is activated
de_de: "%s" ist aktiviert
es_es: "%s" está activado
fa_ir: "%s" فعال شده است
fr_fr: "%s" est activé
it_it: "%s" è attivato
ja: "%s"はアクティブ化されています
nl_nl: "%s" is geactiveerd
pl_pl: %s jest aktywowane
pt_br: "%s" está ativado
ru_ru: "%s" активирован
ta_in: "%s" செயல்படுத்தப்பட்டது
vi: "%s" được kích hoạt

source: Activate "%s"
de_de: Aktiviere „%s“
es_es: Activar "%s"
fa_ir: "%s" را فعال کنید.
fr_fr: Activer "%s"
it_it: Attiva "%s"
ja: "%s"をアクティブ化します
nl_nl: Activeer "%s"
pl_pl: Aktywuj "%s "
pt_br: Ativar "%s"
ru_ru: Активировать "%s"
ta_in: செயல்படுத்து "%s"
vi: Kích hoạt "%s"

source: Activate the Theme
de_de: Theme aktivieren
es_es: Activar el tema
fa_ir: فعال کردن تم
fr_fr: Activer le thème
it_it: Attiva il tema
ja: テーマをアクティブ化
nl_nl: Activeer het thema
pl_pl: Aktywuj motyw
pt_br: Ativar o tema
ru_ru: «Активировать тему»
ta_in: தீம் செயல்படுத்தவும்
vi: Kích hoạt chủ đề

source: Activating "%s"
de_de: Aktiviere „%s“
es_es: Activando "%s"
fa_ir: فعال کردن "%s"
fr_fr: Activation de "%s"
it_it: Attivazione di "%s"
ja: 「%s」をアクティブ化しています
nl_nl: "%s" activeren
pl_pl: Aktywowanie "%s "
pt_br: Ativando "%s"
ru_ru: Активация "%s"
ta_in: "%s" செயல்படுத்துகிறது
vi: Đang kích hoạt "%s"

source: Activating ...
de_de: Aktivierung ...
es_es: Activando...
fa_ir: در حال فعالسازی...
fr_fr: Activation...
it_it: Attivazione...
ja: アクティブ化しています...
nl_nl: Activeren...
pl_pl: Aktywowanie ...
pt_br: Ativando...
ru_ru: Активация...
ta_in: செயல்படுத்துகிறது ...
vi: Đang kích hoạt...

source: All
de_de: Alle
es_es: Todos
fa_ir: همه
fr_fr: Tous
it_it: Tutti
ja: すべて
nl_nl: Alles
pl_pl: Wszystkie
pt_br: Todos
ru_ru: Все
ta_in: அனைத்தும்
vi: Tất cả

source: Cannot active "%1$s": file %2$s %3$s
de_de: „%1$s“ kann nicht aktiviert werden: Datei %2$s %3$s
es_es: No se puede activar "%1$s": archivo %2$s %3$s
fa_ir: "%1$s" فعال نیست: فایل %2$s %3$s
fr_fr: Impossible d'activer "%1$s" : fichier %2$s %3$s
it_it: Impossibile attivare "%1$s": file %2$s %3$s
ja: "%1$s"をアクティブにできません: ファイル %2$s %3$s
nl_nl: Kan "%1$s" niet activeren: bestand %2$s %3$s
pl_pl: Nie można aktywować "%1$s": plik %2$s %3$s
pt_br: Não foi possível ativar "%1$s": arquivo %2$s %3$s
ru_ru: Невозможно активировать "%1$s": файл %2$s %3$s
ta_in: "%1$s" செயலில் இல்லை: கோப்பு %2$s %3$s
vi: Không thể kích hoạt "%1$s": tập tin %2$s %3$s

source: Cannot copy font %s
de_de: Schriftart %s kann nicht kopiert werden
es_es: No se puede copiar la fuente %s
fa_ir: نمی توان از قلم %s کپی کرد
fr_fr: Impossible de copier la police %s
it_it: Impossibile copiare il carattere %s
ja: フォント %s をコピーできません
nl_nl: Kan lettertype %s niet kopiëren
pl_pl: Nie można skopiować czcionki %s
pt_br: Não é possível copiar a fonte %s
ru_ru: Невозможно скопировать шрифт %s
ta_in: %s எழுத்துருவை நகலெடுக்க முடியாது
vi: Không thể sao chép phông chữ %s

source: Cannot create dragblock directory
de_de: Dragblock-Verzeichnis kann nicht erstellt werden
es_es: No se puede crear el directorio dragblock
fa_ir: نمی توان دایرکتوری dragblock ایجاد کرد
fr_fr: Impossible de créer le répertoire dragblock
it_it: Impossibile creare la directory del dragblock
ja: ドラッグブロックディレクトリを作成できません
nl_nl: Kan dragblock-map niet aanmaken
pl_pl: Nie można utworzyć katalogu przeciągania”
pt_br: Não é possível criar o diretório dragblock
ru_ru: Невозможно создать каталог перетаскиваемых блоков
ta_in: டிராக் பிளாக் கோப்பகத்தை உருவாக்க முடியாது
vi: Không thể tạo thư mục dragblock

source: Cannot create dragblock/fonts directory
de_de: Dragblock/Fonts-Verzeichnis kann nicht erstellt werden
es_es: No se puede crear el directorio dragblock/fonts
fa_ir: نمی توان دایرکتوری dragblock/fonts ایجاد کرد
fr_fr: Impossible de créer le répertoire dragblock/fonts
it_it: Impossibile creare la directory dragblock/fonts
ja: ドラッグブロック/フォントディレクトリを作成できません
nl_nl: Kan dragblock/fonts map niet aanmaken
pl_pl: Nie można utworzyć katalogu przeciągania/czcionek
pt_br: Não é possível criar o diretório dragblock/fonts
ru_ru: Невозможно создать каталог перетаскивания/шрифтов
ta_in: டிராக் பிளாக்/எழுத்துரு கோப்பகத்தை உருவாக்க முடியாது
vi: Không thể tạo thư mục dragblock/fonts

source: Cannot create folder of %s
de_de: Ordner von %s kann nicht erstellt werden
es_es: No se puede crear la carpeta de %s
fa_ir: نمی توان پوشه %s را ایجاد کرد
fr_fr: Impossible de créer le dossier %s
it_it: Impossibile creare la cartella di %s
ja: %s のフォルダーを作成できません
nl_nl: Kan map van %s niet aanmaken
pl_pl: Nie można utworzyć folderu %s
pt_br: Não foi possível criar a pasta %s
ru_ru: Невозможно создать папку %s
ta_in: %s இன் கோப்புறையை உருவாக்க முடியாது
vi: Không thể tạo thư mục của %s

source: Cannot download "%1$s": %2$s
de_de: „%1$s“ kann nicht heruntergeladen werden: %2$s
es_es: No se puede descargar "%1$s": %2$s
fa_ir: نمی توان "%1$s" را دانلود کرد: %2$s
fr_fr: Impossible de télécharger "%1$s": %2$s
it_it: Impossibile scaricare "%1$s": %2$s
ja: "%1$s"をダウンロードできません: %2$s
nl_nl: Kan "%1$s" niet downloaden: %2$s
pl_pl: Nie można pobrać "%1$s": %2$s
pt_br: Não foi possível baixar "%1$s": %2$s
ru_ru: Невозможно загрузить "%1$s": %2$s
ta_in: "%1$s" ஐ பதிவிறக்க முடியாது: %2$s
vi: Không thể tải xuống "%1$s": %2$s

source: Cannot download font %s
de_de: Schriftart %s kann nicht heruntergeladen werden
es_es: No se puede descargar la fuente %s
fa_ir: نمی توان فونت %s را دانلود کرد
fr_fr: Impossible de télécharger la police %s
it_it: Impossibile scaricare il carattere %s
ja: フォント %s をダウンロードできません
nl_nl: Kan lettertype %s niet downloaden
pl_pl: Nie można pobrać czcionki %s
pt_br: Não foi possível baixar a fonte %s
ru_ru: Невозможно загрузить шрифт %s
ta_in: %s எழுத்துருவைப் பதிவிறக்க முடியாது
vi: Không thể tải xuống phông chữ %s

source: Cannot unzip "%1$s": %2$s
de_de: „%1$s“ kann nicht entpackt werden: %2$s
es_es: No se puede descomprimir "%1$s": %2$s
fa_ir: نمی توان "%1$s" را باز کرد: %2$s
fr_fr: Impossible de décompresser "%1$s" : %2$s
it_it: Impossibile decomprimere "%1$s": %2$s
ja: "%1$s"を解凍できません: %2$s
nl_nl: Kan "%1$s": %2$s niet uitpakken
pl_pl: Nie można rozpakować "%1$s": %2$s
pt_br: Não é possível descompactar "%1$s": %2$s
ru_ru: Невозможно распаковать "%1$s": %2$s
ta_in: "%1$s"ஐ அன்சிப் செய்ய முடியாது: %2$s
vi: Không thể giải nén "%1$s": %2$s

source: Cannot upload %s
de_de: %s kann nicht hochgeladen werden
es_es: No se puede cargar %s
fa_ir: %s را نمی توان آپلود کرد
fr_fr: Impossible de télécharger %s
it_it: Impossibile caricare %s
ja: %sをアップロードできません
nl_nl: Kan %s niet uploaden
pl_pl: Nie można przesłać %s
pt_br: Não foi possível enviar %s
ru_ru: Невозможно загрузить %s
ta_in: %s ஐ பதிவேற்ற முடியாது
vi: Không thể tải lên %s

source: Check Live Website
de_de: Live-Website prüfen
es_es: Verificar sitio web en vivo
fa_ir: وب سایت زنده را بررسی کنید
fr_fr: Vérifier le site Web en direct
it_it: Controlla il sito web live
ja: ライブ Web サイトをチェック
nl_nl: Live website controleren
pl_pl: Sprawdź aktywną witrynę internetową
pt_br: Verificar site ativo
ru_ru: Проверить действующий веб-сайт
ta_in: நேரடி இணையதளத்தை சரிபார்க்கவும்
vi: Kiểm tra trang web trực tiếp

source: Demo Details
es_es: Detalles de la demostración
fa_ir: جزئیات نمایشی
fr_fr: Détails de la démo
it_it: Dettagli demo
ja: デモの詳細
pl_pl: Szczegóły wersji demonstracyjnej
pt_br: Detalhes da demonstração
ru_ru: «Подробности демо»
ta_in: டெமோ விவரங்கள்
vi: Chi tiết demo

source: Empty Import Content
de_de: Leerer Importinhalt
es_es: Contenido de importación vacío
fa_ir: محتوای وارد کردن را خالی کنید
fr_fr: Contenu d'importation vide
it_it: Svuota contenuto importato
ja: 空のインポートコンテンツ
nl_nl: Lege importinhoud
pl_pl: Opróżnij zawartość importu
pt_br: Conteúdo de importação vazio
ru_ru: «Пустое содержимое импорта»
ta_in: காலி இறக்குமதி உள்ளடக்கம்
vi: Nội dung nhập trống

source: Failed to Import!
de_de: Import fehlgeschlagen!
es_es: ¡Error al importar!
fa_ir: وارد نشد!
fr_fr: Échec de l'importation !
it_it: Impossibile importare!
ja: インポートに失敗しました!
nl_nl: Kan niet importeren!
pl_pl: Nie udało się importować!
pt_br: Falha ao importar!
ru_ru: Не удалось импортировать!
ta_in: இறக்குமதி செய்ய முடியவில்லை!
vi: Không thể nhập!

source: Failed to activate "%s"
de_de: Aktivierung von „%s“ fehlgeschlagen
es_es: Error al activar "%s"
fa_ir: فعال کردن "%s" ناموفق بود.
fr_fr: Échec de l'activation de "%s"
it_it: Impossibile attivare "%s"
ja: "%s"のアクティブ化に失敗しました
nl_nl: Kan "%s" niet activeren
pl_pl: Nie udało się aktywować "%s"
pt_br: Falha ao ativar "%s"
ru_ru: Не удалось активировать "%s"
ta_in: "%s"ஐ செயல்படுத்துவதில் தோல்வி
vi: Không kích hoạt được "%s"

source: Finished
de_de: Fertig
es_es: Terminado
fa_ir: تمام شد
fr_fr: Terminé
it_it: Finito
ja: 完了
nl_nl: Voltooid
pl_pl: Zakończono
pt_br: Concluído
ru_ru: Завершено
ta_in: முடிந்தது
vi: Hoàn tất

source: Import Demos
de_de: Demos importieren
es_es: Importar demostraciones
fa_ir: وارد کردن دموها
fr_fr: Importer des démos
it_it: Importa demo
ja: デモのインポート
nl_nl: Demo's importeren
pl_pl: Importuj wersje demonstracyjne
pt_br: Importar demonstrações
ru_ru: «Импортировать демо»
ta_in: டெமோக்களை இறக்குமதி செய்
vi: Nhập bản trình diễn

source: Imported successfully. Congratulation!
de_de: Erfolgreich importiert. Herzlichen Glückwunsch!
es_es: Importado exitosamente. ¡Felicitaciones!
fa_ir: با موفقیت وارد شد. تبریک میگم!
fr_fr: Importé avec succès. Félicitations !
it_it: Importato con successo. Congratulazioni!
ja: インポートは正常に完了しました。おめでとうございます!
nl_nl: Succesvol geïmporteerd. Gefeliciteerd!
pl_pl: Zaimportowano pomyślnie. Gratulacje!
pt_br: Importado com sucesso. Parabéns!
ru_ru: Импортирован успешно. Поздравляем!
ta_in: இறக்குமதி செய்யப்பட்டது. வாழ்த்துக்கள்!
vi: Đã nhập thành công. Xin chúc mừng!

source: Importing! Do not close or reload this page.
de_de: Importieren! Diese Seite nicht schließen oder neu laden.
es_es: ¡Importando! No cierre ni vuelva a cargar esta página.
fa_ir: در حال وارد کردن! این صفحه را نبندید یا دوباره بارگیری نکنید.
fr_fr: Importation ! Ne fermez pas et ne rechargez pas cette page.
it_it: Importazione in corso! Non chiudere o ricaricare questa pagina.
ja: インポート中! このページを閉じたりリロードしたりしないでください。
nl_nl: Bezig met importeren! Sluit deze pagina niet en laad deze niet opnieuw.
pl_pl: Importowanie! Nie zamykaj ani nie ładuj ponownie tej strony.
pt_br: Importando! Não feche nem recarregue esta página.
ru_ru: Импортируется! Не закрывайте и не перезагружайте эту страницу.
ta_in: இறக்குமதி செய்கிறது! இந்தப் பக்கத்தை மூடவோ அல்லது மீண்டும் ஏற்றவோ வேண்டாம்.
vi: Đang nhập! Đừng đóng hoặc tải lại trang này.

source: In %1$s (#%2$s/%3$s), cannot create %4$s for %5$s: %6$s
de_de: In %1$s (#%2$s/%3$s) kann %4$s für %5$s nicht erstellt werden: %6$s
es_es: En %1$s (#%2$s/%3$s), no se puede crear %4$s para %5$s: %6$s
fa_ir: در %1$s (#%2$s/%3$s)، نمی توان %4$s را برای %5$s ایجاد کرد: %6$s
fr_fr: Dans %1$s (#%2$s/%3$s), impossible de créer %4$s pour %5$s : %6$s
it_it: In %1$s (#%2$s/%3$s), impossibile creare %4$s per %5$s: %6$s
ja: %1$s (#%2$s/%3$s) では、%5$s の %4$s を作成できません: %6$s
nl_nl: In %1$s (#%2$s/%3$s), kan %4$s niet worden aangemaakt voor %5$s: %6$s
pl_pl: W %1$s (#%2$s/%3$s) nie można utworzyć %4$s dla %5$s: %6$s
pt_br: Em %1$s (#%2$s/%3$s), não é possível criar %4$s para %5$s: %6$s
ru_ru: В %1$s (#%2$s/%3$s) невозможно создать %4$s для %5$s: %6$s
ta_in: %1$s இல் (#%2$s/%3$s), %5$sக்கு %4$s ஐ உருவாக்க முடியாது: %6$s
vi: Trong %1$s (#%2$s/%3$s), không thể tạo %4$s cho %5$s: %6$s

source: In %1$s, cannot set %4$s of %5$s for #%2$s/%3$s
de_de: In %1$s können %4$s von %5$s für #%2$s/%3$s nicht festgelegt werden
es_es: En %1$s, no se puede configurar %4$s de %5$s para #%2$s/%3$s
fa_ir: در %1$s، نمی توان %4$s از %5$s را برای #%2$s/%3$s تنظیم کرد.
fr_fr: Dans %1$s, impossible de définir %4$s sur %5$s pour #%2$s/%3$s
it_it: In %1$s, impossibile impostare %4$s di %5$s per #%2$s/%3$s
ja: %1$s では、%5$s の %4$s を #%2$s/%3$s に設定できません
nl_nl: In %1$s kan %4$s van %5$s niet worden ingesteld voor #%2$s/%3$s
pl_pl: W %1$s nie można ustawić %4$s z %5$s dla #%2$s/%3$s
pt_br: Em %1$s, não é possível definir %4$s de %5$s para #%2$s/%3$s
ru_ru: В %1$s невозможно установить %4$s из %5$s для #%2$s/%3$s
ta_in: %1$s இல், #%2$s/%3$sக்கு %5$s இன் %4$s ஐ அமைக்க முடியாது
vi: Trong %1$s, không thể đặt %4$s của %5$s cho #%2$s/%3$s

source: In %1$s, cannot set %4$s of %5$s for #%2$s/%3$s: %6$s
de_de: In %1$s können %4$s von %5$s nicht für #%2$s/%3$s festgelegt werden: %6$s
es_es: En %1$s, no se puede configurar %4$s de %5$s para #%2$s/%3$s: %6$s
fa_ir: در %1$s، نمی توان %4$s از %5$s را برای #%2$s/%3$s تنظیم کرد: %6$s
fr_fr: Dans %1$s, impossible de définir %4$s sur %5$s pour #%2$s/%3$s : %6$s
it_it: In %1$s, impossibile impostare %4$s di %5$s per #%2$s/%3$s: %6$s
ja: %1$s では、#%2$s/%3$s に %5$s の %4$s を設定できません: %6$s
nl_nl: In %1$s kan %4$s van %5$s niet worden ingesteld voor #%2$s/%3$s: %6$s
pl_pl: W %1$s nie można ustawić %4$s z %5$s dla #%2$s/%3$s: %6$s
pt_br: Em %1$s, não é possível definir %4$s de %5$s para #%2$s/%3$s: %6$s
ru_ru: В %1$s невозможно установить %4$s из %5$s для #%2$s/%3$s: %6$s
ta_in: %1$s இல், #%2$s/%3$sக்கு %5$s இன் %4$s ஐ அமைக்க முடியாது: %6$s
vi: Trong %1$s, không thể đặt %4$s của %5$s cho #%2$s/%3$s: %6$s

source: Listing...
de_de: Auflistung…
es_es: Listado...
fa_ir: فهرست...
fr_fr: Liste...
it_it: Elenco...
ja: リスト中...
nl_nl: Lijst...
pl_pl: Lista...
pt_br: Listagem...
ru_ru: Список...
ta_in: பட்டியல்...
vi: Danh sách...

source: Missing required field: %s
de_de: Erforderliches Feld fehlt: %s
es_es: Falta el campo obligatorio: %s
fa_ir: فقدان فیلد الزامی: %s
fr_fr: Champ obligatoire manquant : %s
it_it: Campo obbligatorio mancante: %s
ja: 必須フィールドが欠落しています: %s
nl_nl: Ontbrekend verplicht veld: %s
pl_pl: Brak wymaganego pola: %s
pt_br: Campo obrigatório ausente: %s
ru_ru: Отсутствует обязательное поле: %s
ta_in: தேவையான புலம் இல்லை: %s
vi: Thiếu trường bắt buộc: %s

source: Please activate "%s" on your site to use premium features
de_de: Bitte aktivieren Sie „%s“ auf Ihrer Website, um Premium-Funktionen zu nutzen.
es_es: Active "%s" en su sitio para usar funciones premium
fa_ir: لطفا "%s" را در سایت خود فعال کنید تا از ویژگی های برتر استفاده کنید.
fr_fr: Veuillez activer "%s" sur votre site pour utiliser les fonctionnalités premium
it_it: Attiva "%s" sul tuo sito per utilizzare le funzionalità premium
ja: プレミアム機能を使用するには、サイトで「%s」をアクティブ化してください
nl_nl: Activeer "%s" op uw site om premiumfuncties te gebruiken
pl_pl: Aktywuj "%s" w swojej witrynie, aby móc korzystać z funkcji premium
pt_br: Ative "%s" no seu site para usar recursos premium
ru_ru: Пожалуйста, активируйте "%s" на своем сайте, чтобы использовать премиум-функции
ta_in: பிரீமியம் அம்சங்களைப் பயன்படுத்த உங்கள் தளத்தில் "%s" ஐச் செயல்படுத்தவும்
vi: Vui lòng kích hoạt "%s" trên trang web của bạn để sử dụng các tính năng cao cấp

source: Please activate the theme before importing demos. Thank you!
de_de: Bitte aktivieren Sie das Theme, bevor Sie Demos importieren. Vielen Dank!
es_es: Active el tema antes de importar demostraciones. ¡Gracias!
fa_ir: لطفا قبل از وارد کردن دمو، تم را فعال کنید. متشکرم!
fr_fr: Veuillez activer le thème avant d'importer des démos. Merci !
it_it: Attiva il tema prima di importare le demo. Grazie!
ja: デモをインポートする前にテーマをアクティブ化してください。ありがとうございます!
nl_nl: Activeer het thema voordat u demo's importeert. Bedankt!
pl_pl: Proszę aktywować motyw przed importowaniem wersji demonstracyjnych. Dziękuję!
pt_br: Por favor, ative o tema antes de importar demos. Obrigado!
ru_ru: Пожалуйста, активируйте тему перед импортом демо-версий. Спасибо!
ta_in: டெமோக்களை இறக்குமதி செய்வதற்கு முன் கருப்பொருளை செயல்படுத்தவும். நன்றி!
vi: Vui lòng kích hoạt chủ đề trước khi nhập bản demo. Cảm ơn bạn!

source: Please do not close or reload this tab when activating "%s"
de_de: Bitte schließen oder laden Sie diesen Tab nicht neu, wenn Sie „%s“ aktivieren.
es_es: No cierre ni vuelva a cargar esta pestaña cuando active "%s"
fa_ir: لطفاً هنگام فعال کردن "%s" این برگه را نبندید یا دوباره بارگیری نکنید
fr_fr: Veuillez ne pas fermer ou recharger cet onglet lors de l'activation de "%s"
it_it: Non chiudere o ricaricare questa scheda quando si attiva "%s"
ja: "%s"をアクティブにするときは、このタブを閉じたり再ロードしたりしないでください。
nl_nl: Sluit dit tabblad niet en laad het niet opnieuw wanneer u "%s" activeert
pl_pl: Proszę nie zamykać ani nie ładować ponownie tej karty podczas aktywacji "%s"
pt_br: Por favor, não feche ou recarregue esta aba ao ativar "%s"
ru_ru: Пожалуйста, не закрывайте и не перезагружайте эту вкладку при активации "%s"
ta_in: "%s" ஐ செயல்படுத்தும் போது இந்த தாவலை மூடவோ அல்லது மீண்டும் ஏற்றவோ வேண்டாம்
vi: Xin đừng đóng hoặc tải lại tab này khi kích hoạt "%s"

source: Please do not close or reload this tab when updating "%s"!
de_de: Bitte schließen oder laden Sie diesen Tab nicht neu, wenn Sie „%s“ aktualisieren!
es_es: ¡No cierre ni vuelva a cargar esta pestaña cuando actualice "%s"!
fa_ir: لطفاً هنگام به روز رسانی "%s" این برگه را نبندید یا دوباره بارگیری نکنید!
fr_fr: Veuillez ne pas fermer ou recharger cet onglet lors de la mise à jour de "%s"!
it_it: Non chiudere o ricaricare questa scheda durante l'aggiornamento di "%s"!
ja: "%s" を更新するときは、このタブを閉じたり再ロードしたりしないでください!
nl_nl: Sluit dit tabblad niet en laad het niet opnieuw tijdens het updaten van "%s"!
pl_pl: Proszę nie zamykać ani nie ładować tej karty ponownie podczas aktualizacji "%s"!
pt_br: Por favor, não feche ou recarregue esta aba ao atualizar "%s"!
ru_ru: Пожалуйста, не закрывайте и не перезагружайте эту вкладку при обновлении "%s"!
ta_in: "%s"ஐ புதுப்பிக்கும் போது இந்த தாவலை மூடவோ அல்லது மீண்டும் ஏற்றவோ வேண்டாம்!
vi: Xin đừng đóng hoặc tải lại tab này khi cập nhật "%s"!

source: Please select the content you want to import
de_de: Bitte wählen Sie den Inhalt aus, den Sie importieren möchten
es_es: Seleccione el contenido que desea importar
fa_ir: لطفا محتوایی را که می خواهید وارد کنید انتخاب کنید
fr_fr: Veuillez sélectionner le contenu que vous souhaitez importer
it_it: Seleziona il contenuto che desideri importare
ja: インポートするコンテンツを選択してください
nl_nl: Selecteer de inhoud die u wilt importeren
pl_pl: Wybierz treść, którą chcesz zaimportować
pt_br: Por favor, selecione o conteúdo que deseja importar
ru_ru: Пожалуйста, выберите контент, который вы хотите импортировать
ta_in: நீங்கள் இறக்குமதி செய்ய விரும்பும் உள்ளடக்கத்தைத் தேர்ந்தெடுக்கவும்
vi: Hãy chọn nội dung bạn muốn nhập

source: Reading Demo Details ...
de_de: Demodetails werden gelesen …
es_es: Leyendo detalles de la demostración...
fa_ir: خواندن جزئیات نسخه ی نمایشی...
fr_fr: Lecture des détails de la démo...
it_it: Lettura dei dettagli della demo...
ja: デモの詳細を読んでいます...
nl_nl: Demodetails lezen...
pl_pl: Czytanie szczegółów wersji demonstracyjnej ...
pt_br: Lendo detalhes da demonstração...
ru_ru: Чтение подробностей демо...
ta_in: டெமோ விவரங்களைப் படிக்கிறது ...
vi: Đọc chi tiết demo ...

source: Redirecting ...
de_de: Umleitung …
es_es: Redireccionando...
fa_ir: در حال تغییر مسیر...
fr_fr: Redirection...
it_it: Reindirizzamento...
ja: リダイレクト中...
nl_nl: Omleiden...
pl_pl: Przekierowanie ...
pt_br: Redirecionando...
ru_ru: Перенаправление...
ta_in: திசைமாற்றுகிறது ...
vi: Đang chuyển hướng ...

source: Redirecting to "%s"'s host
de_de: Umleitung zum Host von „%s“
es_es: Redireccionando al host de "%s"
fa_ir: در حال تغییر مسیر به میزبان "%s"
fr_fr: Redirection vers l'hôte de "%s"
it_it: Reindirizzamento all'host di "%s"
ja: 「%s」のホストにリダイレクトします
nl_nl: Omleiden naar de host van "%s"
pl_pl: Przekierowanie do hosta "%s"
pt_br: Redirecionando para o host de "%s"
ru_ru: Перенаправление на хост "%s"
ta_in: "%s" இன் ஹோஸ்டுக்கு திருப்பி விடப்படுகிறது
vi: Đang chuyển hướng tới máy chủ của "%s"

source: Refresh the Activation
de_de: Aktivierung aktualisieren
es_es: Actualizar la activación
fa_ir: فعالسازی را تازه کنید
fr_fr: Actualiser l'activation
it_it: Aggiorna l'attivazione
ja: アクティベーションを更新
nl_nl: Vernieuw de activering
pl_pl: Odśwież aktywację
pt_br: Atualizar a ativação
ru_ru: «Обновить активацию»
ta_in: செயல்படுத்தலைப் புதுப்பிக்கவும்
vi: Làm mới kích hoạt

source: Retry to Activate
de_de: Aktivierung erneut versuchen
es_es: Reintentar la activación
fa_ir: تلاش مجدد برای فعالسازی
fr_fr: Réessayer d'activer
it_it: Riprova ad attivare
ja: アクティブ化を再試行
nl_nl: Probeer opnieuw te activeren
pl_pl: Ponów próbę aktywacji
pt_br: Tentar ativar novamente
ru_ru: «Повторить попытку активации»
ta_in: செயல்படுத்த மீண்டும் முயற்சிக்கவும்
vi: Thử kích hoạt lại

source: Timeout! Please reload the page.
de_de: Timeout! Bitte laden Sie die Seite neu.
es_es: ¡Tiempo de espera! Vuelva a cargar la página.
fa_ir: تایم تمام شد! لطفا صفحه را دوباره بارگیری کنید.
fr_fr: Timeout ! Veuillez recharger la page.
it_it: Timeout! Ricarica la pagina.
ja: タイムアウト! ページをリロードしてください。
nl_nl: Time-out! Laad de pagina opnieuw.
pl_pl: Przekroczono limit czasu! Załaduj stronę ponownie.
pt_br: Tempo limite! Atualize a página.
ru_ru: Время ожидания истекло! Пожалуйста, перезагрузите страницу.
ta_in: நேரம் முடிந்தது! பக்கத்தை மீண்டும் ஏற்றவும்.
vi: Hết giờ! Vui lòng tải lại trang.

source: Unknown Server Error
de_de: Unbekannter Serverfehler
es_es: Error de servidor desconocido
fa_ir: خطای سرور ناشناخته
fr_fr: Erreur de serveur inconnue
it_it: Errore server sconosciuto
ja: 不明なサーバーエラー
nl_nl: Onbekende serverfout
pl_pl: Nieznany błąd serwera
pt_br: Erro de servidor desconhecido
ru_ru: «Неизвестная ошибка сервера»
ta_in: தெரியாத சேவையகப் பிழை
vi: Lỗi máy chủ không xác định

source: Updating "%s"
de_de: Aktualisierung von „%s“
es_es: Actualizando "%s"
fa_ir: در حال به روز رسانی "%s"
fr_fr: Mise à jour de "%s"
it_it: Aggiornamento "%s"
ja: "%s"を更新中
nl_nl: "%s" bijwerken
pl_pl: Aktualizowanie "%s "
pt_br: Atualizando "%s"
ru_ru: Обновление "%s"
ta_in: "%s" மேம்படுத்துகிறது
vi: Đang cập nhật "%s"

source: Updating ...
de_de: Aktualisierung …
es_es: Actualizando...
fa_ir: در حال به روز رسانی...
fr_fr: Mise à jour...
it_it: Aggiornamento in corso...
ja: 更新中...
nl_nl: Bijwerken...
pl_pl: Aktualizacja ...
pt_br: Atualizando...
ru_ru: Обновление...
ta_in: புதுப்பிக்கிறது ...
vi: Đang cập nhật...

source: Validating
de_de: Validierung
es_es: Validando
fa_ir: در حال تایید
fr_fr: Validation
it_it: Convalida in corso
ja: 検証中
nl_nl: Valideren
pl_pl: Weryfikacja
pt_br: Validando
ru_ru: Проверка
ta_in: சரிபார்த்தல்
vi: Đang xác thực

source: View the Home Page
de_de: Homepage anzeigen
es_es: Ver la página de inicio
fa_ir: مشاهده صفحه اصلی
fr_fr: Afficher la page d'accueil
it_it: Visualizza la home page
ja: ホームページを表示
nl_nl: Bekijk de startpagina
pl_pl: Wyświetl stronę główną
pt_br: Visualizar a página inicial
ru_ru: «Просмотр домашней страницы»
ta_in: முகப்புப் பக்கத்தைப் பார்க்கவும்
vi: Xem trang chủ
